"use strict";
;(function ($) { $.fn.datepicker.language['en'] = {
    days: ['شنبه', 'یکشنبه', 'دو', 'سه شنبه', 'چهارشنبه', 'پنجشنبه', 'جمعه'],
    daysShort: ['ش', 'ی', 'د', 'س', 'چ', 'پ', 'ج'],
    daysMin: ['ش', 'ی', 'د', 'س', 'چ', 'پ', 'ج'],
    months: ['ژانویه','فوریه','مارس','آوریل','می','ژوئن', 'جولای','آگوست','سپتامبر','اکتبر','نوامبر','دسامبر'],
    monthsShort: ['ژانویه','فوریه','مارس','آوریل','می','ژوئن', 'جولای','آگوست','سپتامبر','اکتبر','نوامبر','دسامبر'],
    today: 'امروز',
    clear: 'حذف',
    dateFormat: 'mm/dd/yyyy',
    timeFormat: 'hh:ii aa',
    firstDay: 0
}; })(jQuery);